/* Localized versions of Info.plist keys */

CFBundleName = "Utwórz ustawienia typu papieru";
CFBundleGetInfoString = "Moduł dodatkowy Utwórz ustawienia typu papieru, © Copyright 2008-2017 HP Development Company, L.P.";
